#+title: Evaluación de exposición: /Rootkits/
#+author: Gunnar Wolf

- Tema presentado por :: Beatriz Sánchez y Rodrigo Francisco
- Calificación global :: 94.55 * 0.3 + 92.50 * 0.7 = *93.11*

* Evaluación grupal

[[./evaluacion_alumnos.pdf][Evaluaciones individuales de los alumnos]]

|--------------+-------+------------+----------+-----------+-------|
| Originalidad | Nivel | Relevancia | Claridad | Presencia | Total |
|--------------+-------+------------+----------+-----------+-------|
|          100 |   100 |        100 |      100 |       100 |   100 |
|          100 |   100 |        100 |      100 |       100 |   100 |
|          100 |   100 |         75 |      100 |       100 |    95 |
|          100 |   100 |        100 |      100 |       100 |   100 |
|           75 |   100 |        100 |      100 |       100 |    95 |
|          100 |   100 |        100 |      100 |       100 |   100 |
|          100 |   100 |        100 |      100 |       100 |   100 |
|           75 |   100 |        100 |      100 |       100 |    95 |
|           75 |    75 |         75 |       75 |        75 |    75 |
|          100 |   100 |        100 |      100 |       100 |   100 |
|          100 |   100 |        100 |      100 |       100 |   100 |
|          100 |   100 |        100 |      100 |        75 |    95 |
|          100 |   100 |        100 |      100 |       100 |   100 |
|          100 |   100 |        100 |      100 |       100 |   100 |
|           75 |   100 |         75 |       75 |        75 |    80 |
|          100 |    75 |         75 |      100 |        75 |    85 |
|          100 |   100 |        100 |      100 |       100 |   100 |
|          100 |   100 |        100 |      100 |       100 |   100 |
|          100 |   100 |        100 |      100 |       100 |   100 |
|          100 |    75 |         75 |       50 |        75 |    75 |
|          100 |   100 |         75 |      100 |       100 |    95 |
|          100 |    75 |         75 |      100 |       100 |    90 |
|              |       |            |          |           |       |
|--------------+-------+------------+----------+-----------+-------|
|        95.45 | 95.45 |      92.05 |    95.45 |     94.32 | 94.55 |
|--------------+-------+------------+----------+-----------+-------|
#+TBLFM: @>$1..@>$6=vmean(@II..@III-1); f-2::@2$>..@>>>$>=vmean($1..$5); f-2


* Evaluación del docente

| *Aspecto*              | *Peso* | *Evaluación* | *Puntos* |
|------------------------+--------+--------------+----------|
| Originalidad del tema  |    0.1 |           75 |      7.5 |
| Material desarrollado  |    0.2 |           75 |      15. |
| Contenido              |    0.2 |          100 |      20. |
| Fuentes bibliográficas |    0.1 |          100 |      10. |
| Uso del tiempo         |    0.1 |          100 |      10. |
| Dominio del tema       |   0.15 |          100 |      15. |
| Presencia              |   0.15 |          100 |      15. |
|------------------------+--------+--------------+----------|
| *Global*               |        |              |    92.50 |
#+TBLFM: @<<$4..@>>$4=$2*$3::$4=vsum(@<<..@>>);f-2

